[
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Berşan Bodur Kaya ",
    "about": "Uzman Klinik Psikolog Berşan Bodur Kaya, İstanbul Bilim Üniversitesi Psikoloji Bölümünden başarı bursu ile mezun oldu. Lisans öğrenimi sürecinde İstan..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Tuğba Kara Aydınlıoğlu ",
    "about": "İnsanların hayatları boyunca yetenekleri ve olmak istedikleri idealleri vardı. Benim hayatımda ki tek idealim ise psikolog olmaktı. Lise yıllarından i..."
  },
  {
    "title": "Psk.",
    "fullName": "Simay Damla Yıldırım ",
    "about": "Psk.Simay Damla Yıldırım;Beykent Üniversitesi Psikoloji bölümünden mezun olmuştur. Şu an kendi kliniğinde aktif olarak danışanlarına hizmet vermektedi..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Emine Lamiser Atik ",
    "about": "2001 de İstanbul Üniversitesi Psikoloji bölümünden mezun oldum. 2003’te İstanbul Üniversitesi’nde pedagojik formasyon tezsiz yüksek lisans eğitimini t..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Dilan Tuncel ",
    "about": "Merhabalar ben Klinik Psikolog ve Aile danışmanı Dilan Tuncel.\nÜniversitemi okuduğum sırada gönüllü anaokulu ve psikolojik danışmanlık merkezl..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Nilgün Saltaş ",
    "about": "Uzm. Klinik Psikolog Nilgün SALTAŞ\nLise öğrenimini Balıkesir Yabancı Dil Ağırlıklı Balıkesir Lisesi Fen -Mat Bölümünü bitirerek tamamladı. 2001..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Sümeyye Akpınar ",
    "about": "2018 yılında, tam burslu olarak eğitim gördüğüm Fmv Işık Üniversitesi Psikoloji Bölümü’nden, 4.00 üzerinden 3.67 ortalama ile mezun oldum. Ardından F..."
  },
  {
    "title": "Psk.",
    "fullName": "Sema Demir ",
    "about": "\" EĞER ENGELLER KALDIRILIRSA BİREYİN TIPKI MEŞE AĞACINDA GELİŞEN BİR PALAMUT GİBİ OLGUN,TAMAMEN KENDİNİ GELİİŞTİRMİŞ BİR HALE GELEBİLECEĞİNE İNANIR\" ..."
  },
  {
    "title": "Psk.",
    "fullName": "Esra Yılmaz ",
    "about": "1980 Samsun doğumluyum. Bütüncül Psikoterapi Eğitimi yanı sıra Hipnoz Eğitimi ve Aile Danışmanlığı Eğitimini tamamladım. Bunun yanında birçok eğitim s..."
  },
  {
    "title": "Psk.",
    "fullName": "Buğrahan Kırbaş ",
    "about": "Ankara' da Psikoloji lisans eğitimim henüz devam ederken, yine Ankara'da bulunan köklü bir özel eğitim merkezinde çalışmaya başladım. Daha sonrasın..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Elif Fidan ",
    "about": "Elif Fidan, Denizli’de lise eğitimini tamamlamış ve 2008 yılında Koç Üniversitesi İngilizce Psikoloji bölümünü kazanmıştır. Lisans eğitimini tamamladı..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Ömer Aykutalp Börklü ",
    "about": "Merhaba ben klinik psikolog Ömer Aykutalp Börklü, lisans eğitimimi Başkent Üniversitesi Psikoloji Bölümü'nde tamamladıktan sonra Klinik Psikoloji alan..."
  },
  {
    "title": "Psk.",
    "fullName": "Fatma Çelik ",
    "about": "Lisans eğitimime Ankara Ufuk Üniversitesinde 5 yıllık süreç tamamlamış olup, Ankara Dış Kapı SSK Hastanesinde almış olduğum klinik eğitim ve teorilerl..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Şenay Esen ",
    "about": "stanbul Üniversitesi mezunuyum. İstanbul Esenyurt Üniversitesinde Klinik Psikoloji yüksek lisansını bitirdim. Klinik Psikolog ve pedagoğum. İki lisans..."
  },
  {
    "title": "Psk.",
    "fullName": "Özlem Can ",
    "about": "Gaziantep de psikolog ,2001 yılında Bakırköy Ruh ve Sinir hastalıkları Hastanesinde, 2002 ve 2007 yılları arasında Rehabilitasyon Merkezlerinde psiko..."
  },
  {
    "title": "Uzm. Psk.",
    "fullName": "Rifat Tuğsal ",
    "about": "Uzm. Psk. Rifat Tuğsal Near East Üniversitesi Psikoloji Bölümünden Onur Listesine girerek mezun olmuştur. Üsküdar Üniversitesi Klinik Psikoloji Yüksek..."
  },
  {
    "title": "Psk.",
    "fullName": "Duygu Derin ",
    "about": "Psikolog Duygu Derin, Bahçeşehir Üniversitesi - Psikoloji Bölümü (%100 İngilizce) mezunudur.\n\nLisans dönemi boyunca Özel Fransız Lape H..."
  },
  {
    "title": "Psk.",
    "fullName": "Tolga Nasuh Aran ",
    "about": "22/03/1973 Aydın Söke doğumlu. Ortadoğu Teknik Üniversitesi Rehberlik ve Psikolojik Danışmanlık ve Newyork Eyalet Üniversitesi Psikoloji lisans progra..."
  },
  {
    "title": "Psk.",
    "fullName": "Murat Güneş ",
    "about": "1982 Antalya doğumluyum. 2000 senesinde eğitim amaçlı Amerika’ya taşındım. North Alabama Üniversitesinde 4 senelik genel eğitim ardından Bergen Commu..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Ecem Üretmen Özalp ",
    "about": "Maltepe Üniversitesi Psikoloji Bölümü lisans programını psikolog ünvanını alarak 2012 yılında tamamlamıştır. 2016 yılında Üsküdar Üniversitesi Klinik ..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Merve Üstün ",
    "about": "Merve Üstün İstanbul’da doğdu. İstanbul Sabahattin Zaim Üniversitesinde Psikolojik Danışmanlık ve Rehberlik bölümüne girerek lisans eğitimini tamamlad..."
  },
  {
    "title": "Psk.",
    "fullName": "Elif Demir Akdeniz ",
    "about": "Elif Demir Akdeniz, Psikoloji alanında hizmet vermektedir."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Mehmet Emin Kızgın ",
    "about": "1968 yılının baharında köy evinde dünyaya geldim. İlk ve ortaokulu Tutak Yatılı İlköğretim Bölge Okulu’nda okudum. 8 yıllık eğitimimden sonra okul bi..."
  },
  {
    "title": "Uzm. Psk.",
    "fullName": "Nur Arslan ",
    "about": "Üsküdar Üniversitesi %100 burslu Psikoloji bölümü mezunuyum. Yüksek onur öğrencisi olarak okulumu bitirdim. Üniversite yıllarımda deneyim elde etmeden..."
  },
  {
    "title": "Uzm. Psk.",
    "fullName": "Emin Dönmez ",
    "about": "Psikolog Emin Dönmez bir süre Bakırköy Ruh ve Sinir Hastalıkları Hastanesinde çalıştıktan sonra İstanbul'da çeşitli kliniklerde uzman psikolog olarak ..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Emine Lamiser Atik ",
    "about": "2001 de İstanbul Üniversitesi Psikoloji bölümünden mezun oldum. 2003’te İstanbul Üniversitesi’nde pedagojik formasyon tezsiz yüksek lisans eğitimini t..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Melek Sarıçiçek ",
    "about": "Uzm .Klinik Psikolog Melek Sarıçiçek Almanya’ da Sosyal\nPedagoji eğitiminin ardından bir çok kurumda çalışmalar yapmıştır.\nAydın Üniver..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "İrem Lokmacı ",
    "about": "Klinik Psikolog İrem Lokmacı,\nİstanbul’da doğmuştur.\nLisans eğitimini Biruni Üniversitesi Rehberlik ve Psikolojik Danışmanlık bölümünde..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Yonca Şentürk ",
    "about": "25 yıldır özellikle otizm,yaygın gelişimsel bozukluk,özel öğrenme güçlüğü,down sendromu,mental retardasyon gibi tanılara sahip çocuk ,genç ve yetişki..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Gülzade Aydemir ",
    "about": "Psikolog Gülzade Aydemir; Psikoloji lisans eğitimini 2015 yılında İstanbul Üniversitesinde, yüksek lisans eğitimini ise Okan Üniversitesi Klinik Psiko..."
  },
  {
    "title": "Psk.",
    "fullName": "Veysel Demirkol ",
    "about": "Veysel Demirkol, Çemberlitaş Anadolu Lisesi'ni tamamladıktan sonra Hacettepe Üniversitesi Psikoloji bölümünden mezun olmuştur. Stajını İstanbul Avcıla..."
  },
  {
    "title": "Psk.",
    "fullName": "Gökhan Bingöl ",
    "about": "Gaziantep de psikolog. 2012 yılında Mersin Üniversitesi Psikoloji Bölümünden mezun oldum. Meslek hayatımdaki 10 yılı tamamladım. Geride bıraktığım bu ..."
  },
  {
    "title": "Psk.",
    "fullName": "Gülşah Güven Ataşoğlu ",
    "about": "Dicle Üniversitesi Psikoloji Bölümü Lisans eğitimini tamamlamıştır.\nLisans eğitimini tamamladıktan sonra 14 yıl özel eğitim alanında çocuklarla..."
  },
  {
    "title": "Psk.",
    "fullName": "Gökhan Seyhan ",
    "about": "Psikolog Gökhan Seyhan,\nDokuz Eylül Üniversitesi Psikoloji Bölümü'nden onur öğrencisi olarak mezun olmuştur. Ege Üniversitesi Madde Bağımlılığı..."
  },
  {
    "title": "Psk.",
    "fullName": "Duygu Derin ",
    "about": "Psikolog Duygu Derin, Bahçeşehir Üniversitesi - Psikoloji Bölümü (%100 İngilizce) mezunudur.\n\nLisans dönemi boyunca Özel Fransız Lape H..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Somay Çakır ",
    "about": "Klinik Psikolog Somay Çakır lisans eğitimini Marmara Üniversitesi Psikoloji (İngilizce) bölümünü tamamlayarak mezun olmuştur. Yine aynı üniversitede S..."
  },
  {
    "title": "Uzm. Kl. Psk.",
    "fullName": "Hakan Bahar ",
    "about": "Merhaba ben Klinik Psikolog Hakan Bahar. Lisans eğitimimi Uluslararası Kıbrıs Üniversitesi Psikoloji bölümünde yüksek onur derecesi ile tamamladım. Li..."
  }
]